export default function Policy() {
    return (
      <div className="Policy">

        <div className="polT">
        <h1>자전거 운전자의 권리와 의무</h1>
        </div>

        <div className="polN">
          <p> 자전거는 '도로교통에 관한 조약(Convention on road Traffic)’에서 차로 구분하고 있으며, 이 조약에서 명한
              모든 나라에서 ‘차(vehicle)’로 규정합니다.</p>
          <p> 우리나라 또한「도로교통법」 제2조 제17호에서 ‘차’, 제20호에서 ‘차’로서의
              자전거 그리고 「자전거 이용 활성화에 관한 법률」 제2조 제1호에서 도로교통법 적용대상 ‘자전거’에 대해
              구체적으로 정의하고 있습니다.</p>
        </div>

        <div className="polT">
        <h1>도로 교통에서의 의무 사항</h1>
        </div>
        
        <div className="polN">
          <p> 1. 모든 도로에서 교통법규를 준수한다.</p>
          <p> 2. 보행자 등 교통약자의 안전을 지켜준다.</p>
          <p> 3. 차도에서 다른 교통의 흐름을 방해하지 않는다.</p>
          <p> 4. 자전거 이용시설들을 적극 활용하고 함부로 다루지 않는다.</p>
          <p> 5. 자신의 안전을 위해 최대한 주의를 기울여야 한다.</p>
        </div>

        <div className="polT">
        <h1>도로 교통에서의 권리 사항</h1>
        </div>
        
        <div className="polN">
          <p> 1. 교통수단으로 차도 등 시설을 이용할 수 있다.</p>
          <p> 2. 주행 중 다른 교통수단으로부터 보호받을 권리가 있다.</p>
          <p> 3. 교차로 등 정지 상태에서 보호받을 권리가 있다.</p>
          <p> 4. 우회전 등 방향 전환시 보호받을 권리가 있다.</p>
          <p> 5. 자전거도로, 자전거횡단도, 자전거주차장 등 자전거 관련 시설을 이용할 수 있다.</p>
        </div>


      </div>
    );
  }
